<div class="job_details_area" id="terms_data" style="display: none">
    <div class="container">
        <div class="row">
            <div class="apply_job_form white-bg" style="margin-right: auto; margin-left: auto; max-width: 1100px">
                <h4 style="color: rgb(146, 117, 250);" class="wow fadeInLeft" data-wow-duration="1s"
                    data-wow-delay=".1s">Пользовательское соглашение</h4>
                <div class="row wow fadeInUp" data-wow-duration="1s" data-wow-delay=".15s">
                    <div class="col-md-12">
                        <div>Настоящее Соглашение определяет условия использования Пользователями материалов и сервисов
                            сайта
                            <a href="${pageContext.request.contextPath}/">www.tutres.com</a>(далее — «Сайт»).
                        </div>
                    </div>
                    <div class="col-md-12">
                        <div><b>1.Общие условия</b><br>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>1.1. Использование материалов и сервисов Сайта регулируется нормами действующего
                                        законодательства Российской Федерации.
                                    </li>
                                    <li>1.2. Настоящее Соглашение является публичной офертой. Получая доступ к
                                        материалам Сайта Пользователь считается присоединившимся к настоящему
                                        Соглашению.
                                    </li>
                                    <li>1.3. Администрация Сайта вправе в любое время в одностороннем порядке изменять
                                        условия настоящего Соглашения. Такие изменения вступают
                                        в силу по истечении 3 (Трех) дней с момента размещения новой версии Соглашения
                                        на сайте. При несогласии Пользователя с внесенными
                                        изменениями он обязан отказаться от доступа к Сайту, прекратить использование
                                        материалов и сервисов Сайта.
                                    </li>
                                </ol>
                            </i>
                        </div>
                    </div>
                    <div class="col-md-12">
                        <div><b>2. Обязательства Пользователя</b>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>2.1. Пользователь соглашается не предпринимать действий, которые могут
                                        рассматриваться как нарушающие российское законодательство или
                                        нормы международного права, в том числе в сфере интеллектуальной собственности,
                                        авторских и/или смежных правах, а также любых действий,
                                        которые приводят или могут привести к нарушению нормальной работы Сайта и
                                        сервисов Сайта.
                                    </li>
                                    <li>2.2. Использование материалов Сайта без согласия правообладателей не допускается
                                        (статья 1270 Г.К РФ). Для правомерного использования
                                        материалов Сайта необходимо заключение лицензионных договоров (получение
                                        лицензий) от Правообладателей.
                                    </li>
                                    <li>2.3. При цитировании материалов Сайта, включая охраняемые авторские
                                        произведения, ссылка на Сайт обязательна (подпункт 1 пункта 1 статьи 1274 Г.К
                                        РФ).
                                    </li>
                                    <li>2.4. Комментарии и иные записи Пользователя на Сайте не должны вступать в
                                        противоречие с требованиями законодательства Российской Федерации
                                        и общепринятых норм морали и нравственности.
                                    </li>
                                    <li>2.5. Пользователь предупрежден о том, что Администрация Сайта не несет
                                        ответственности за посещение и использование им внешних ресурсов,
                                        ссылки на которые могут содержаться на сайте.
                                    </li>
                                    <li>2.6. Пользователь согласен с тем, что Администрация Сайта не несет
                                        ответственности и не имеет прямых или косвенных обязательств перед
                                        Пользователем в связи с любыми возможными или возникшими потерями или убытками,
                                        связанными с любым содержанием Сайта, регистрацией авторских
                                        прав и сведениями о такой регистрации, товарами или услугами, доступными на или
                                        полученными через внешние сайты или ресурсы либо иные контакты
                                        Пользователя, в которые он вступил, используя размещенную на Сайте информацию
                                        или ссылки на внешние ресурсы.
                                    </li>
                                    <li>2.7. Пользователь принимает положение о том, что все материалы и сервисы Сайта
                                        или любая их часть могут сопровождаться рекламой. Пользователь
                                        согласен с тем, что Администрация Сайта не несет какой-либо ответственности и не
                                        имеет каких-либо обязательств в связи с такой рекламой.
                                    </li>
                                </ol>
                            </i>
                        </div>
                    </div>
                    <div class="col-md-12">
                        <div><b>3. Прочие условия</b>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>3.1. Все возможные споры, вытекающие из настоящего Соглашения или связанные с
                                        ним, подлежат разрешению в соответствии с действующим
                                        законодательством Российской Федерации.
                                    </li>
                                    <li>3.2. Ничто в Соглашении не может пониматься как установление между Пользователем
                                        и Администрации Сайта агентских отношений, отношений
                                        товарищества, отношений по совместной деятельности, отношений личного найма,
                                        либо каких-то иных отношений, прямо не предусмотренных Соглашением.
                                    </li>
                                    <li>3.3. Признание судом какого-либо положения Соглашения недействительным или не
                                        подлежащим принудительному исполнению не влечет
                                        недействительности иных положений Соглашения.
                                    </li>
                                    <li>3.4. Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из
                                        Пользователей положений Соглашения не лишает Администрацию
                                        Сайта права предпринять позднее соответствующие действия в защиту своих
                                        интересов и защиту авторских прав на охраняемые в соответствии с
                                        законодательством материалы Сайта.
                                    </li>
                                </ol>
                            </i>
                        </div>
                    </div>
                    <div class="col-md-12">
                        <div><b>Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и
                            безусловно принимает их.</b></div>
                    </div>
                    <div class="col-md-12" style="margin-top: 50px">
                        <div align="center"><b>Утверждено и действительно на сайте <a
                                href="${pageContext.request.contextPath}/">www.tutres.com</a>
                            с «26» «сентября» «2020» года.</b></div>
                    </div>
                    <div class="col-md-12" id="terms-back-to-reg" style="display: none; margin-top: 100px">
                        <div align="center"><a style="cursor: pointer"
                                               onclick="$('#terms_data').hide();$('#reg').show();$('#terms-back-to-reg').hide();$('#section-title-slider-text').text('Регистрация')"><b>Назад
                            к регистрации</b></a></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>