<div class="job_details_area" id="pers_data" style="display: none">
    <div class="container">
        <div class="row">
            <div class="apply_job_form white-bg" style="margin-right: auto; margin-left: auto; max-width: 1100px">
                <h4 style="color: rgb(146, 117, 250);" class="wow fadeInLeft" data-wow-duration="1s"
                    data-wow-delay=".1s">Политика конфиденциальности и обработки персональных данных</h4>
                <div class="row wow fadeInUp" data-wow-duration="1s" data-wow-delay=".15s">
                    <div class="col-md-12">
                        <div style="text-indent: 20px;">Настоящая Политика конфиденциальности и обработки персональных
                            данных (далее – «Политика конфиденциальности») разработана на основании
                            Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» и действует в отношении
                            всей информации, которая может быть получена
                            о Пользователе во время и/или в связи с использованием им сайта <a
                                    href="${pageContext.request.contextPath}/">«Портал онлайн-репетиторства,
                                TutRes.com»</a> (далее - «Сайт»), в том числе в
                            отношении получаемых персональных данных Пользователя.
                        </div>
                    </div>
                    <div class="col-md-12">
                        <div style="text-indent: 20px;"><b>В настоящей Политике конфиденциальности используются
                            следующие термины:</b><br>
                            <i>
                                <ul>
                                    <li>Администрация Сайта – уполномоченные сотрудники, которые организуют и (или)
                                        осуществляет обработку персональных данных,
                                        а также определяют цели обработки персональных данных, состав персональных
                                        данных, подлежащих обработке, действия (операции),
                                        совершаемые с персональными данными.
                                    </li>

                                    <li>Персональные данные - любая информация, относящаяся к прямо или косвенно
                                        определенному или определяемому физическому лицу (субъекту персональных данных).
                                    </li>

                                    <li>Обработка персональных данных - любое действие (операция) или совокупность
                                        действий (операций), совершаемых с
                                        использованием средств автоматизации или без использования таких средств с
                                        персональными данными, включая сбор,
                                        запись, систематизацию, накопление, хранение, уточнение (обновление, изменение),
                                        извлечение, использование,
                                        передачу (распространение, предоставление, доступ), обезличивание, блокирование,
                                        удаление, уничтожение персональных данных.
                                    </li>

                                    <li>Конфиденциальность персональных данных - обязательное для соблюдения
                                        Администрацией Сайта требование не допускать
                                        их распространения без согласия субъекта персональных данных или наличия иного
                                        законного основания.
                                    </li>

                                    <li>Пользователь Сайта (далее – Пользователь, Пользователи) – лицо, имеющее доступ к
                                        Сайту посредством сети Интернет
                                        и использующее Сайт или сервисы Сайта.
                                    </li>
                                </ul>
                            </i></div>
                    </div>
                    <div class="col-md-12">
                        <div><b>1. Основные положения Политики конфиденциальности</b><br>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>1.1. Настоящая Политика является официальным документом Администратора Сайта и
                                        определяет порядок обработки и защиты
                                        информации о физических и юридических лицах, использующих Сайт.
                                    </li>

                                    <li>1.2. Действующая редакция Политики конфиденциальности, являющейся публичным
                                        документом, разработана Администрацией
                                        Сайта и доступна любому пользователю сети Интернет. Администрация Сайта вправе
                                        вносить изменения в настоящую Политику,
                                        уведомляя об этом пользователей путем размещения новой редакции Политики
                                        конфиденциальности на Сайте.
                                    </li>

                                    <li>1.3. Целью настоящей Политики конфиденциальности является обеспечение надлежащей
                                        защиты информации о Пользователях,
                                        в том числе их персональных данных, от несанкционированного доступа и
                                        разглашения.
                                    </li>

                                    <li>1.4. Отношения, связанные со сбором, хранением, распространением и защитой
                                        информации о Пользователях, регулируются
                                        настоящей Политикой и действующим законодательством Российской Федерации.
                                    </li>

                                    <li>1.5. Использование Пользователем Сайта или сервисов Сайта означает согласие с
                                        настоящей Политикой конфиденциальности
                                        и условиями обработки персональных данных Пользователя.
                                    </li>

                                    <li>1.6. В случае несогласия с условиями Политики конфиденциальности Пользователь
                                        должен прекратить использование Сайта и сервисов Сайта.
                                    </li>

                                    <li>1.7. Персональная и контактная информация Пользователя Сайта не передается
                                        третьим лицам без его согласия, за
                                        исключением случаев, установленных законодательством Российской Федерации.
                                    </li>

                                    <li>1.8. Пользователь самостоятельно определяет объем раскрываемой персональной
                                        информации.
                                    </li>

                                    <li>1.9. Администратор Сайта не проверяет достоверность получаемой (собираемой)
                                        информации о пользователях.
                                    </li>
                                </ol>
                            </i></div>
                    </div>
                    <div class="col-md-12">
                        <div><b>2. Собираемая информация</b><br>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>2.1. Собираемой информацией является персональная информация Пользователя,
                                        которую он сознательно согласился раскрыть, став пользователем Сайта.
                                    </li>

                                    <li>2.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики
                                        конфиденциальности: фамилия, имя, отчество,
                                        специальность, место работы, группа, должность, адрес электронной почты, а также
                                        любая иная информация, относящаяся к
                                        личности субъекта персональных данных, доступная, либо известная в любой
                                        конкретный момент времени Администрации Сайта
                                        в качестве Оператора персональных данных.
                                    </li>

                                    <li>2.3. Техническая (обезличенная) информация автоматически собирается программным
                                        обеспечением Сайта во время его посещения.
                                    </li>

                                    <li>2.4. Персональная информация, предоставляемая Пользователем на Сайте, проверке
                                        на достоверность не подвергается.
                                    </li>
                                </ol>
                            </i></div>
                    </div>
                    <div class="col-md-12">
                        <div><b>3. Использование полученной информации</b><br>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>3.1. Информация, предоставляемая Пользователем на Сайте, а также техническая
                                        (обезличенная) информация используются для:
                                    </li>
                                    <ul>
                                        <li>улучшения деятельности Сайта;</li>
                                        <li>предоставления Пользователю доступа к персонализированным ресурсам Сайта;
                                        </li>
                                        <li>идентификации Пользователя, зарегистрированного на Сайте;</li>
                                        <li>участия в мероприятиях, организуемых Сайтом;</li>
                                        <li>установления с Пользователем обратной связи, включая направление
                                            уведомлений, запросов, касающихся использования Сайта;
                                        </li>
                                        <li>оказания услуг, обработки запросов и заявок от Пользователя;</li>
                                        <li>предоставления Пользователю эффективной клиентской и технической поддержки
                                            при возникновении проблем, связанных с использованием Сайта.
                                        </li>
                                    </ul>
                                    <br>
                                    <li>3.2. Вся контактная информация, которую Пользователь предоставляет на Сайте,
                                        раскрывается только с его согласия, за исключением случаев,
                                        предусмотренных законодательством Российской Федерации и настоящей Политикой
                                        конфиденциальности.
                                    </li>
                                </ol>
                            </i>
                        </div>
                    </div>
                    <div class="col-md-12">
                        <div><b>4. Способы и сроки обработки персональной информации</b><br>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>4.1. Обработка персональных данных Пользователя осуществляется без ограничения
                                        срока, любым законным способом,
                                        в том числе в информационных системах персональных данных с использованием
                                        средств автоматизации или без использования таких средств.
                                    </li>

                                    <li>4.2. Персональные данные Пользователя могут быть переданы уполномоченным органам
                                        государственной власти Российской
                                        Федерации только по основаниям и в порядке, установленным законодательством
                                        Российской Федерации.
                                    </li>

                                    <li>4.3. При утрате или разглашении персональных данных Администрация Сайта
                                        информирует Пользователя об утрате или разглашении персональных данных.
                                    </li>

                                    <li>4.4. Администрация Сайта принимает необходимые организационные и технические
                                        меры для защиты персональной информации
                                        Пользователя от неправомерного или случайного доступа, уничтожения, изменения,
                                        блокирования, копирования, распространения,
                                        а также от иных неправомерных действий третьих лиц.
                                    </li>
                                </ol>
                            </i></div>
                    </div>
                    <div class="col-md-12">
                        <div><b>5. Пользователь вправе:</b><br>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>5.1. На основании запроса получать от Администратора Сайта информацию,
                                        касающуюся обработки его
                                        персональных данных.
                                    </li>
                                </ol>
                            </i></div>
                    </div>
                    <div class="col-md-12">
                        <div><b>6. Администрация Сайта обязана:</b><br>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>6.1. Использовать полученную информацию исключительно для целей, указанных в
                                        настоящей Политике конфиденциальности.
                                    </li>

                                    <li>6.2. Обеспечить сохранение конфиденциальной информации в тайне, не разглашать
                                        без предварительного письменного разрешения
                                        Пользователя, а также не осуществлять продажу, обмен, опубликование, либо
                                        разглашение иными возможными способами переданных
                                        персональных данных Пользователя, за исключением случаев, установленных
                                        законодательством Российской Федерации и настоящей Политикой конфиденциальности.
                                    </li>

                                    <li>6.3. Принимать меры предосторожности для защиты конфиденциальности персональных
                                        данных Пользователя в соответствии с порядком,
                                        обычно используемым для защиты такого рода информации в существующем деловом
                                        обороте.
                                    </li>

                                    <li>6.4. Осуществить блокирование персональных данных, относящихся к
                                        соответствующему Пользователю, на основании обращения или
                                        запроса Пользователя или его законного представителя либо уполномоченного органа
                                        по защите прав субъектов персональных
                                        данных на период проверки, в случае выявления недостоверных персональных данных
                                        или совершения неправомерных действий.
                                    </li>
                                </ol>
                            </i></div>
                    </div>
                    <div class="col-md-12">
                        <div><b>7. Ссылки на другие сайты:</b><br>
                            <i>
                                <ol style="list-style-type: none;">
                                    7.1. На Сайте имеются ссылки, позволяющие Пользователю перейти на другие сайты.
                                    Администрация Сайта не несет ответственности за сведения,
                                    публикуемые на других сайтах, и предоставляет ссылки на них только в целях
                                    обеспечения удобства для Пользователей.
                                </ol>
                            </i></div>
                    </div>
                    <div class="col-md-12">
                        <div><b>8. Заключительные положения:</b><br>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>8.1. Администрация Сайта вправе вносить изменения в настоящую Политику
                                        конфиденциальности без согласия Пользователей.
                                    </li>
                                    <li>8.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения
                                        на Сайте, если иное не предусмотрено новой редакцией Политики
                                        конфиденциальности.
                                    </li>
                                </ol>
                            </i></div>
                    </div>
                    <div class="col-md-12">
                        <div><b>9. Контакты и вопросы по персональным данным:</b><br>
                            <i>
                                <ol style="list-style-type: none;">
                                    <li>9.1. Все предложения, вопросы и иные обращения по поводу настоящей Политики
                                        конфиденциальности и использования своих персональных данных
                                        Пользователи могут направлять:
                                    </li>
                                    <ul>
                                        <li>через форму обратной связи: <a style="cursor: pointer"
                                                                           href="${pageContext.request.contextPath}/usr/feedback">https://www.tutres.com/usr/feedback</a>
                                        </li>
                                        <li>по электронной почте: <a
                                                href="mailto:support@tutres.com">support@tutres.com</a>, Николай
                                            Скрипниченко
                                        </li>
                                    </ul>
                                </ol>
                            </i>
                        </div>
                    </div>
                    <div class="col-md-12">
                        <div align="center"><b>Утверждено и действительно на сайте <a style="cursor: pointer"
                                                                                      href="${pageContext.request.contextPath}/">www.tutres.com</a>
                            с «26» «сентября» «2020» года.</b></div>
                    </div>
                    <div class="col-md-12" id="privacy-policy-back-to-reg" style="display: none">
                        <div align="center" style="margin-top: 100px"><a style="cursor: pointer"
                                                                         onclick="$('#pers_data').hide();$('#reg').show();$('#privacy-policy-back-to-reg').hide();$('#section-title-slider-text').text('Регистрация')"><b>Назад
                            к регистрации</b></a></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>